3DR/S3/background/system/pointLocation2.txt
( 3.150 -0.340 0.000 )
( 3.095 -0.340 0.019 )
( 3.049 -0.340 0.055 )
( 3.013 -0.340 0.100 )
( 2.984 -0.340 0.150 )
( 2.959 -0.340 0.203 )
( 2.938 -0.340 0.258 )
( 2.920 -0.340 0.313 )
( 2.904 -0.340 0.369 )
( 2.890 -0.340 0.426 )
( 2.877 -0.340 0.483 )
