3DR/S3/background/system/pointLocation3.txt
( 2.300 0.340 0.000 )
( 2.355 0.340 0.019 )
( 2.401 0.340 0.055 )
( 2.437 0.340 0.100 )
( 2.466 0.340 0.150 )
( 2.491 0.340 0.203 )
( 2.512 0.340 0.258 )
( 2.530 0.340 0.313 )
( 2.546 0.340 0.369 )
( 2.560 0.340 0.426 )
( 2.573 0.340 0.483 )
